Repository: GunioRobot/microblog
Catalog: languages/*.po
Languages: fr_fr

source: 404 Not found
fr_fr: 404 Page non trouvée

source: The page you requested cannot be found on this website.
fr_fr: La page demandée n'a pu être trouvée sur ce site.

source: Back to the top of this page
fr_fr: Retour au haut de cette page

source: Top
fr_fr: Haut

source: Main menu
fr_fr: Menu principal

source: Research Center
fr_fr: Centre de recherche

source: Save Changes
fr_fr: Sauvegarder les modifications

source: About Research Center
fr_fr: À propos de Centre de recherche

source: Articles posted on <time>%s</time>
fr_fr: Articles publiés le <time>%s</time>

source: Articles posted in <time>%s</time>
fr_fr: Articles publiés en <time>%s</time>

source: Bibliography
fr_fr: Bibliographie

source: Comments
fr_fr: Commentaires

source: Comments on this article are now closed.
fr_fr: Les commentaires sur cet article sont maintenant fermés.

source: <a href="http://creativecommons.org/licenses/by/3.0/deed.en_CA" title="Creative Commons — Attribution 3.0 Unported" rel="license"><abbr title="Creative Commons">CC</abbr> By 3.0</a>
fr_fr: <a href="http://creativecommons.org/licenses/by/3.0/deed.fr_CA" title="Creative Commons — Paternité 3.0 Unported" rel="license"><abbr title="Creative Commons">CC</abbr> Par 3.0</a>

source: Sidebar
fr_fr: Barre latérale

source: Site Footer Column 1
fr_fr: Pied de page colonne 1

source: Site Footer Column 2
fr_fr: Pied de page colonne 2

source: Site Footer Column 3
fr_fr: Pied de page colonne 3

source: Site Footer Column 4
fr_fr: Pied de page colonne 4

source: online
fr_fr: en ligne

source: published on
fr_fr: publié le

source: Articles posted on
fr_fr: Articles publiés le

source: last modified on
fr_fr: dernière modification le

source: accessed on
fr_fr: consulté le

source: Subscribe to this website's RSS feed
fr_fr: Souscrivez au fil RSS de ce site

source: RSS feed icon
fr_fr: Icône de fil RSS

source: Comments on&nbsp;:
fr_fr: Commentaires sur&nbsp;:

source: &lt;&nbsp;Previous page
fr_fr: &lt;&nbsp;Page précédente

source: Next page&nbsp;&gt;
fr_fr: Page suivante&nbsp;&gt;

source: Home
fr_fr: Accueil

source: Search results for
fr_fr: Résultats de recherche pour

source: Archives for the tag
fr_fr: Archives pour le mot clé

source: Comment on this article
fr_fr: Commentez cet article

source: 1 Comment
fr_fr: 1 commentaire

source: % Comments
fr_fr: % commentaires

source: Category
fr_fr: Catégorie

source: Categories
fr_fr: Catégories

source: Keyword
fr_fr: Mot clé

source: Keywords
fr_fr: Mots clés

source: Edit
fr_fr: Modifier

source: Trackback URL
fr_fr: Rétrolien (Trackback URL)

source: Trackback URL for
fr_fr: Rétrolien (Trackback URL) pour

source: Sorry, no post or page matched your criteria.
fr_fr: Désolé, aucune page ne correspond à votre requête.

source: Search for&nbsp;:
fr_fr: Rechercher&nbsp;:

source: Search
fr_fr: Rechercher
